[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-outliner",
  "obsidian-banners",
  "oz-image-plugin",
  "quick-latex",
  "obsidian-plugin-toc",
  "oz-clear-unused-images",
  "sliding-panes-obsidian",
  "calendar",
  "obsidian-minimal-settings"
]